/* Localized versions of Info.plist keys */

CFBundleName = "Terminale";
CFBundleDisplayName = "Terminale";
"Terminal session" = "Sessione Terminale";
"Terminal settings" = "Impostazioni Terminale";
"Terminal shell script" = "Script shell di terminale";

NSHumanReadableCopyright = "© 1991–2018 Apple Inc. Tutti i diritti riservati.";
